/* NSButton (Automatically check for updates) : <title:Automatically check for updates> (oid:22) */
"Automatically check for updates" = "Automatically check for updates";

/* NSButton (Download) : <title:Download> (oid:7) */
"Download" = "ダウンロード";

/* NSButton (Later) : <title:Later> (oid:8) */
"Later" = "また後で";

/* NSTextField (New version available) : <title:New version available> (oid:10) */
"New version available" = "新しいバージョンが入手可能";

/* NSWindow (Update) : <title:Update> (oid:5) */
"Update" = "アップデート";

